[
  {
    "id": "job_retention_scheme",
    "title": "Coronavirus Job retention Scheme",
    "description": "<p class='govuk-body'>Under the Coronavirus Job Retention Scheme, all UK employers with a PAYE scheme will be able to access support to continue paying part of their employees’ salary for those that would otherwise have been laid off during this crisis.</p><p class='govuk-body'>This applies to employees who have been asked to stop working, but who are being kept on the pay roll, otherwise known as ‘furloughed workers’. HMRC will reimburse 80% of their wages, up to £2,500 per month. This is to safeguard workers from being made redundant.</p><p class='govuk-body'>The Coronavirus Job Retention Scheme will cover the cost of wages backdated to 1 March and is initially open for 3 months, but will be extended if necessary.</p><p class='govuk-body'>Claim for wage costs through the Coronavirus Job Retention Scheme.</p><p class='govuk-body'>If your business needs short term cash flow support, you may be eligible for a Coronavirus Business Interruption Loan.</p>"
  },
  {
    "id": "vat_scheme",
    "title": "Deferring VAT",
    "description": "<p class='govuk-body'>We will support businesses by deferring Valued Added Tax (VAT) payments for 3 months.</p><p class='govuk-body'>If you’re a UK VAT registered business and have a VAT payment due between 20 March 2020 and 30 June 2020, you have the option to:</p><ul class='govuk-list govuk-list--bullet'><li>defer the payment until a later date</li><li>pay the VAT due as normal</li></ul><p class='govuk-body'>Find out how to defer your VAT payment.</p><p class='govuk-body'>If you’re in temporary financial distress because of COVID-19 more help is available from HMRC’s Time to Pay scheme.</p>"
  },
  {
    "id": "self_assessment_payments",
    "title": "Deferring Self-Assessment payments on account",
    "description": "<p class='govuk-body'>If you are due to pay a self-assessment payment on account by 31 July 2020 but the impact of the coronavirus causes you difficulty in making payment by that date, then you may defer payment until January 2021.</p><p class='govuk-body'>You do not need to be self-employed to be eligible for the deferment.</p><p class='govuk-body'>The deferment is optional. If you are still able to pay your second payment on account on 31 July you should do so.</p><p class='govuk-body'>This is an automatic offer with no applications required.</p><p class='govuk-body'>The Self -Assessment payment on account that is due to be paid by 31 July 2020 may be deferred until the 31 January 2021.</p><p class='govuk-body'>No penalties or interest for late payment will be charged in the deferral period.</p><p class='govuk-body'>HMRC have also scaled up their Time to Pay offer to all firms and individuals who are in temporary financial distress as a result of Covid-19 and have outstanding tax liabilities.</p>"
  },
  {
    "id": "statutory_sick_rebate",
    "title": "Statutory Sick Pay Rebate",
    "description": "<p class='govuk-body'>We will bring forward legislation to allow small- and medium-sized businesses and employers to reclaim Statutory Sick Pay (SSP) paid for sickness absence due to COVID-19. The eligibility criteria for the scheme will be as follows:</p><ul class='govuk-list govuk-list--bullet'><li>this refund will cover up to 2 weeks’ SSP per eligible employee who has been off work because of COVID-19</li><li>employers with fewer than 250 employees will be eligible - the size of an employer will be determined by the number of people they employed as of 28 February 2020</li><li>employers will be able to reclaim expenditure for any employee who has claimed SSP (according to the new eligibility criteria) as a result of COVID-19</li><li>employers should maintain records of staff absences and payments of SSP, but employees will not need to provide a GP fit note eligible period for the scheme will commence on 13 March 2020</li></ul><p class='govuk-body'>1. Your business is UK based AND </p><p class='govuk-body'>2. Your business is a small or medium sized and employs fewer than 250 employees as of 28 February 2020</p>"
  },
  {
    "id": "self_employed_income_scheme",
    "title": "Support for self-employed through the Self-employment Income Support Scheme",
    "description": "<p class='govuk-body'>The Self-employment Income Support Scheme (SEISS) will support self-employed individuals (including members of partnerships) who have lost income due to coronavirus (COVID-19).</p><p class='govuk-body'>This scheme will allow you to claim a taxable grant worth 80% of your trading profits up to a maximum of £2,500 per month for the next 3 months. This may be extended if needed.</p><p class='govuk-body'>Claim a grant through the Self-employment Income Support Scheme.</p>"
  },
  {
    "id": "retail_hospitality_leisure_business_rates",
    "title": "Business Rates holiday for retail, hospitality and leisure",
    "description": "<p class='govuk-body'>We will introduce a business rates holiday for retail, hospitality and leisure businesses in England for the 2020 to 2021 tax year.</p><p class='govuk-body'>You are eligible for the business rates holiday if:</p><ul class='govuk-list govuk-list--bullet'><li>your business is based in England</li><li>your business is in the retail, hospitality and/or leisure sector</li></ul><p class='govuk-body'>Properties that will benefit from the relief will be occupied hereditaments properties that are wholly or mainly being used:</p><ul class='govuk-list govuk-list--bullet'><li>as shops, restaurants, cafes, drinking establishments, cinemas and live music venues</li><li>for assembly and leisure</li><li>and hospitality such as as hotels, guest & boarding premises and self-catering accommodation</li><li>further details on eligibility are set out in the expanded <a class='govuk-link' href='https://www.gov.uk/government/publications/business-rates-retail-discount-guidance'>retail discount guidance</a></li></ul>"
  },
  {
    "id": "retail_hospitality_leisure_grant_funding",
    "title": "Retail, Hospitality and Leisure Grant Funding",
    "description": "<p class='govuk-body'>The Retail and Hospitality Grant Scheme provides businesses in the retail, hospitality and leisure sectors with a cash grant of up to £25,000 per property.</p><p class='govuk-body'>Businesses in these sectors with a property that has a rateable value of £15,000 and under may be eligible for a grant of £10,000.</p><p class='govuk-body'>Businesses in these sectors with a property that has a rateable value of over £15,000 and less than £51,000 may be eligible for a grant of £25,000.</p><p class='govuk-body'>You are eligible for the grant if:</p><ul class='govuk-list govuk-list--bullet'><li>your business is based in England</li><li>your business is in the retail, hospitality and/or leisure sector</li></ul><p class='govuk-body'>Properties that will benefit from the relief will be occupied hereditaments that are wholly or mainly being used:</p><ul class='govuk-list govuk-list--bullet'><li>as shops, restaurants, cafes, drinking establishments, cinemas and live music venues</li><li>for assembly and leisure</li><li>as hotels, guest and boarding premises and self-catering accommodation</li></ul>"
  },
  {
    "id": "nursery_support",
    "title": "Support for nursery businesses that pay business rates",
    "description": "<p class='govuk-body'>We will introduce a business rates holiday for nurseries in England for the 2020 to 2021 tax year.</p><p class='govuk-body'>You are eligible for the business rates holiday if: </p><ul class='govuk-list govuk-list--bullet'><li>your business is based in England</li></ul><p class='govuk-body'>Properties that will benefit from the relief will be hereditaments:</p><ul class='govuk-list govuk-list--bullet'><li>occupied by providers on Ofsted’s Early Years Register</li><li>wholly or mainly used for the provision of the Early Years Foundation Stage</li></ul>"
  },
  {
    "id": "small_business_grant_funding",
    "title": "Small Business Grant Funding",
    "description": "<p class='govuk-body'>The government will provide additional Small Business Grant Scheme funding for local authorities to support small businesses that already pay little or no business rates because of small business rate relief (SBBR), rural rate relief (RRR) and tapered relief. This will provide a one-off grant of £10,000 to eligible businesses to help meet their ongoing business costs.</p><p class='govuk-body'>You are eligible if:</p><ul class='govuk-list govuk-list--bullet'><li>your business is based in England</li><li>in receipt of small business rate relief or rural rate relief as of the 11 March 2020</li><li>you are a business that occupies property</li></ul>"
  },
  {
    "id": "business_loan_scheme",
    "title": "Coronavirus Business Interruption Loan Scheme",
    "description": "<p class='govuk-body'>The temporary Coronavirus Business Interruption Loan Scheme supports SMEs with access to loans, overdrafts, invoice finance and asset finance of up to £5 million and for up to 6 years.</p><p class='govuk-body'>The government will also make a Business Interruption Payment to cover the first 12 months of interest payments and any lender-levied fees, so smaller businesses will benefit from no upfront costs and lower initial repayments.</p><p class='govuk-body'>The government will provide lenders with a guarantee of 80% on each loan (subject to pre-lender cap on claims) to give lenders further confidence in continuing to provide finance to SMEs. The scheme will be delivered through commercial lenders, backed by the government-owned British Business Bank.</p><p class='govuk-body'>There are 40 accredited lenders able to offer the scheme, including all the major banks.</p><p class='govuk-body'>You are eligible for the scheme if:</p><ul class='govuk-list govuk-list--bullet'><li>your business is UK based, with turnover of no more than £45 million per year</li><li>your business meets the other British Business Bank eligibility criteria</li></ul>"
  },
  {
    "id": "large_business_loan_scheme",
    "title": "Covid-19 Corporate Financing Facility",
    "description": "<p class='govuk-body'>The new Covid-19 Corporate Financing Facility means that the Bank of England will buy short term debt from companies. This will support companies which are fundamentally strong, but have been affected by a short-term funding squeeze, enabling them to continue financing their short-term liabilities. It will also support corporate finance markets overall and ease the supply of credit to all firms.</p><p class='govuk-body'>1. All non-financial companies that meet the <a class='govuk-link' href='https://www.bankofengland.co.uk/news/2020/march/the-covid-corporate-financing-facility'>eligibility criteria set out on the Bank of England’s website</a></p>"
  },
  {
    "id": "time_to_pay_service",
    "title": "Support for businesses paying tax: Time To Pay Service",
    "description": "<p class='govuk-body'>All businesses and self-employed people in financial distress, and with outstanding tax liabilities, may be eligible to receive support with their tax affairs through HMRC’s Time To Pay service. These arrangements are agreed on a case-by-case basis and are tailored to individual circumstances and liabilities.</p><p class='govuk-body'>1. Your business pays tax to the UK Government </p><p class='govuk-body'>2. Your business has outstanding tax liabilities</p>"
  }
]