[
  {
    "id": "job_retention_scheme",
    "description": "### Coronavirus Job Retention Scheme\n\nIf you are an employer with a PAYE scheme, you should be able to access support to continue paying part of your employees' salary instead of laying them off.\n\nThis applies to employees who have been asked to stop working because of coronavirus, but are being kept on the payroll. They are known as ‘furloughed workers’. HMRC will pay 80% of their wages, up to £2,500 per month.\n\nYou must have agreed with your employee to put them on furlough by 10 June 2020. You must claim wages for your furloughed employee by 31 July 2020.\n\n[Check if you are eligible for the Coronavirus Job Retention Scheme](/guidance/claim-for-wage-costs-through-the-coronavirus-job-retention-scheme)"
  },
  {
    "id": "vat_scheme",
    "description": "### Deferring VAT\n\nIf you’re a UK VAT registered business and have a VAT payment due between 20 March 2020 and 30 June 2020, you have the option to defer payment until 31 March 2021.\n\n[Check if you are eligible to defer your VAT payment](/guidance/deferral-of-vat-payments-due-to-coronavirus-covid-19)"
  },
  {
    "id": "self_assessment_payments",
    "description": "### Deferring Self Assessment payments on account\n\nIf you are due to pay a Self Assessment payment on account by 31 July 2020, you can defer payment up until January 2021. You will not be charged any interest or penalties during the deferral period.\n\nYou do not need to be self-employed to be eligible for the deferment.\n\nThe deferment is optional. If you are still able to pay your second payment on 31 July, you should do so.\n\nThis is an automatic offer. You do not need to apply for the deferral, or tell HMRC. If you normally pay by Direct Debit you should contact your bank to cancel your Direct Debit as soon as you can. You do not need to contact HMRC before doing this.\n\n[Check if you are eligible to defer your Self Assessment payment on account](/guidance/defer-your-self-assessment-payment-on-account-due-to-coronavirus-covid-19)"
  },
  {
    "id": "statutory_sick_rebate",
    "description": "### Statutory Sick Pay rebate\n\nEmployers can reclaim Statutory Sick Pay (SSP) paid for sickness absence due to COVID-19. This scheme will cover up to 2 weeks of SSP for every eligible employee.\n\nEmployers must maintain records of staff absences and payments for SSP. Employees will not have to provide a GP fit note.\n\nYou are eligible if your business meets both of the following requirements. Your business is:\n\n- UK based\n- small or medium-sized and employs fewer than 250 employees as of 28 February 2020\n\n[Claim back Statutory Sick Pay paid to employees due to coronavirus (COVID-19)](/guidance/claim-back-statutory-sick-pay-paid-to-employees-due-to-coronavirus-covid-19)"
  },
  {
    "id": "self_employed_income_scheme",
    "description": "### Self-Employment Income Support Scheme\n\nIf you are self-employed (either as an individual or in a partnership), you can claim a taxable grant worth 80% of your trading profits up to a maximum of £2,500 per month, for 3 months. This may be extended.\n\nYou may be eligible for this scheme if:\n\n- you've lost profits due to coronavirus\n- you've submitted your Self Assessment tax return for 2018 to 2019 tax year\n- you traded in 2019 to 2020 tax year\n- you are trading when you apply, or would be except for coronavirus\n- you intend to continue trading in 2020 to 2021 tax year\n- your trading profits have been no more than £50,000 for either 2018 to 2019 tax year, or as an average of last 3 financial years\n- your trading profits have been more than half of your total income for either 2018 to 2019 tax year, or as an average of last 3 financial years\n\n>Trading profits do not include dividends paid from your own company to yourself.\n\nIf you are not eligible for Self-Employed Income Support Scheme, you may be eligible for [Universal Credit](/universal-credit) or [Employment and Support Allowance](/employment-support-allowance/eligibility).\n\n[Claim a grant through the Self-Employment Income Support Scheme](/guidance/claim-a-grant-through-the-coronavirus-covid-19-self-employment-income-support-scheme)"
  },
  {
    "id": "retail_hospitality_leisure_business_rates",
    "description": "### Business rates holiday for retail, hospitality and leisure\n\nBusinesses in the retail, hospitality and leisure sectors in England will not have to pay business rates for the 2020 to 2021 tax year.\n\nYou do not need to do anything. If you are eligible, your local council will apply the discount automatically.\n\nYou’re eligible if your property is a:\n\n- shop\n- restaurant, café, bar or pub\n- cinema or live music venue\n- assembly or leisure property - for example, a sports club, a gym or a spa\n- hospitality property - for example, a hotel, a guest house or self-catering accommodation\n\n[Check if your retail, hospitality or leisure business is eligible for business rates relief due to coronavirus (COVID-19)](/guidance/check-if-your-retail-hospitality-or-leisure-business-is-eligible-for-business-rates-relief-due-to-coronavirus-covid-19)"
  },
  {
    "id": "retail_hospitality_leisure_grant_funding",
    "description": "### Retail, Hospitality and Leisure Grant Fund\n\nYou may be eligible for a grant of up to £25,000 per property.\n\nIf your business has a property with a rateable value of £15,000 or under, you may be eligible for a grant of £10,000.\n\nIf your business has a property that has a rateable value of over £15,000 but less than £51,000, you may be eligible for a grant of £25,000.\n\nYou are eligible if your business:\n\n- is based in England\n- is in the retail, hospitality or leisure sector\n- has a property that is wholly or mainly used as hospitality, retail, or leisure venue\n\nContact your local council if you think you are eligible for a grant but have not yet received it.\n\n[Coronavirus guidance on business support grant funding](/government/publications/coronavirus-covid-19-business-support-grant-funding-guidance-for-businesses)"
  },
  {
    "id": "nursery_support",
    "description": "### Support for nursery businesses that pay business rates\n\nNurseries in England do not have to pay business rates for the 2020 to 2021 tax year. Your council will do this automatically.\n\nYou’re eligible if your business is on Ofsted’s Early Years Register and provides care and education for children up to 5 years old (early years foundation stage).\n\nLocal authority-run nurseries are not eligible.\n\n[Check if your nursery is eligible for business rates relief due to coronavirus (COVID-19)](/guidance/check-if-your-nursery-is-eligible-for-business-rates-relief-due-to-coronavirus-covid-19)"
  },
  {
    "id": "small_business_grant_funding",
    "description": "### Small Business Grant Funding\n\nYou may be eligible for a one-off grant of £10,000 if you are a small business that already pays little or no business rates because of:\n\n- small business relief (SBBR)\n- rural rate relief (RRR)\n- tapered relief\n\nYou are eligible if:\n\n- your business is based in England\n- in receipt of small business rate relief or rural rate relief as of 11 March 2020\n- you are a business that occupies a property\n\nContact your local council if you think you are eligible for a grant but have not yet received it.\n\n[Coronavirus: business support grant funding guidance for businesses](/government/publications/coronavirus-covid-19-business-support-grant-funding-guidance-for-businesses)"
  },
  {
    "id": "discretionary_grant",
    "description": "### Discretionary Grant Fund\n\nSmall and micro businesses with fixed property costs that are not eligible for the Small Business Grant Fund or the Retail, Hospitality and Leisure Grant Fund may be eligible for the Discretionary Grant Scheme.\n\nYou can get a grant of £25,000, £10,000 or any amount under £10,000.\n\n[Check if your business is eligible for the Discretionary Grant Fund](/guidance/apply-for-the-coronavirus-local-authority-discretionary-grants-fund)"
  },
  {
    "id": "business_loan_scheme",
    "description": "### Coronavirus Business Interruption Loan Scheme\n\nIf you are a small to medium-sized business (SME) you may be able to apply for a temporary loan, overdraft, invoice finance and asset finance of up to £5 million, for up to 6 years.\n\nYou may also be eligible for Business Interruption Payment to cover the first 12 months of interest payments and any lender fees. The government will give lenders 80% guarantee on each loan (subject to pre-lender cap on claims).\n\n^Self-employed people are also eligible for Coronavirus Business Interruption Loan Scheme.^\n\nYou may be eligible for this scheme if you meet all of the following criteria:\n\n- your business is UK-based, with a turnover of no more than £45 million per year\n- you have a borrowing proposal which would be considered viable by the lender, if not for the current pandemic\n- you can self-certify that coronavirus (COVID-19) has adversely impacted your business\n\n[Apply for the Coronavirus Business Interruption Loan Scheme](/guidance/apply-for-the-coronavirus-business-interruption-loan-scheme)"
  },
  {
    "id": "bounce_back_loan",
    "description": "### Coronavirus Bounce Back Loan\n\nIf your small to medium-sized business (SME) is affected by coronavirus, you may be able to borrow between £2,000 and £50,000 through a Bounce Back Loan scheme.\n\nThe government will guarantee 100% of the loan and for the first 12 months you will not have to pay any fees or interest, or make repayments.\n\nYou may be eligible for this scheme if your business:\n\n- has been negatively affected by coronavirus\n- was not an ‘undertaking in difficulty’ on 31 December 2019\n\nThis includes self-employed people.\n\n[Apply for a Coronavirus Bounce Back loan](/guidance/apply-for-a-coronavirus-bounce-back-loan)"
  },
  {
    "id": "time_to_pay_service",
    "description": "### Support for businesses paying tax: Time To Pay Service\n\nIf you cannot pay your tax bill on time because of coronavirus, you may be able to delay it without penalty using HMRC’s Time to Pay service.\n\nYou may be eligible if you are a UK business that:\n\n- pays tax to the UK government\n- has outstanding tax liabilities\n\n[If you cannot pay your tax bill on time](/difficulties-paying-hmrc)"
  },
  {
    "id": "large_business_loan_scheme",
    "description": "### Coronavirus Large Business Interruption Loan Scheme\n\nThe Coronavirus Large Business Interruption Loan Scheme (CLBILS) provides a government guarantee of 80% on each loan, to give banks further confidence in financing businesses impacted by coronavirus. It allows banks to make loans of up to £200 million.\n\nYou can apply for this loan if your business:\n\n- is UK based\n- has an annual turnover of at least £45 million\n- meets the other British Business Bank eligibility requirements\n\nThe scheme is delivered through commercial lenders, supported by the Government-backed British Business Bank. Facilities backed by a guarantee under CLBILS are offered at commercial rates of interest.\n\n[Apply for the Coronavirus Large Business Interruption Loan Scheme](/guidance/apply-for-the-coronavirus-large-business-interruption-loan-scheme)"
  },
  {
    "id": "future_fund",
    "description": "### Future Fund\n\nThe Future Fund scheme will issue convertible loans between £125,000 to £5 million to innovative companies facing financing difficulties due to the coronavirus outbreak.\n\nYour business is eligible if:\n\n- it is UK-incorporated (if your business is part of a corporate group, only the parent company is eligible)\n- it has raised at least £250,000 in equity investment from third-party investors in the last 5 years\n- none of its shares are traded on a regulated market, multilateral trading facility or other listing venue\n- it was incorporated on or before 31 December 2019\n- half or more employees are UK-based or half or more revenues are from UK sales\n\n[Find out how to apply](/guidance/future-fund)"
  }
]
